Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: %lld %@ will be safely synced across %lld %@, %lld %@, and %lld %@. Exact checksum matches will be preserved.
ar: ستتم مزامنة %1$lld %2$@ بأمان عبر %3$lld %4$@ و%5$lld %6$@ و%7$lld %8$@. سيتم الحفاظ على مطابقات المجموع الاختباري الدقيقة.
ca: %1$lld %2$@ es sincronitzarà de manera segura a %3$lld %4$@, %5$lld %6$@ i %7$lld %8$@. Es conservaran les coincidències exactes de la suma de control.
cs: %1$lld %2$@ bude bezpečně synchronizováno mezi %3$lld %4$@, %5$lld %6$@ a %7$lld %8$@. Přesné shody kontrolního součtu budou zachovány.
da: %1$lld %2$@ vil blive sikkert synkroniseret på tværs af %3$lld %4$@, %5$lld %6$@ og %7$lld %8$@. Præcise kontrolsum-matches vil blive bevaret.
de: %1$lld %2$@ wird sicher über %3$lld %4$@, %5$lld %6$@ und %7$lld %8$@ synchronisiert. Genaue Prüfsummenübereinstimmungen bleiben erhalten.
el: %1$lld %2$@ θα συγχρονιστεί με ασφάλεια μεταξύ %3$lld %4$@, %5$lld %6$@ και %7$lld %8$@. Οι ακριβείς αντιστοιχίσεις αθροίσματος ελέγχου θα διατηρηθούν.
es: %1$lld %2$@ se sincronizará de forma segura entre %3$lld %4$@, %5$lld %6$@ y %7$lld %8$@. Se conservarán las coincidencias exactas de la suma de comprobación.
fa: %1$lld %2$@ به طور ایمن در بین %3$lld %4$@، %5$lld %6$@ و %7$lld %8$@ همگام‌سازی می‌شود. تطابق دقیق جمع کنترلی حفظ خواهد شد.
fi: %1$lld %2$@ synkronoidaan turvallisesti %3$lld %4$@, %5$lld %6$@ ja %7$lld %8$@. Tarkat tarkistussummat säilyvät.
fr: %1$lld %2$@ sera synchronisé en toute sécurité sur %3$lld %4$@, %5$lld %6$@ et %7$lld %8$@. Les correspondances exactes de la somme de contrôle seront conservées.
he: %1$lld %2$@ יסונכרן בבטחה בין %3$lld %4$@, %5$lld %6$@, ו-%7$lld %8$@. התאמות סכום בדיקה מדויקות יישמרו.
hr: %1$lld %2$@ bit će sigurno sinkroniziran između %3$lld %4$@, %5$lld %6$@ i %7$lld %8$@. Točna podudaranja kontrolnog zbroja bit će sačuvana.
hu: Az %1$lld %2$@ biztonságosan szinkronizálva lesz az %3$lld %4$@, %5$lld %6$@ és %7$lld %8$@ között. A pontos ellenőrzőösszeg egyezések megmaradnak.
id: %1$lld %2$@ akan disinkronkan dengan aman di %3$lld %4$@, %5$lld %6$@, dan %7$lld %8$@. Kecocokan checksum yang tepat akan dipertahankan.
ja: %1$lld %2$@ は %3$lld %4$@、%5$lld %6$@、および %7$lld %8$@ 全体で安全に同期されます。チェックサムの正確な一致は保持されます。
ko: %1$lld %2$@은 %3$lld %4$@, %5$lld %6$@ 및 %7$lld %8$@에서 안전하게 동기화됩니다. 정확한 체크섬 일치가 유지됩니다.
ms: %1$lld %2$@ akan disegerakkan dengan selamat merentas %3$lld %4$@, %5$lld %6$@ dan %7$lld %8$@. Padanan checksum yang tepat akan dikekalkan.
nl: %1$lld %2$@ wordt veilig gesynchroniseerd tussen %3$lld %4$@, %5$lld %6$@ en %7$lld %8$@. Exacte checksum-matches blijven behouden.
no: %1$lld %2$@ vil bli trygt synkronisert mellom %3$lld %4$@, %5$lld %6$@ og %7$lld %8$@. Nøyaktige sjekksum-treff vil bli bevart.
pl: %1$lld %2$@ zostanie bezpiecznie zsynchronizowane pomiędzy %3$lld %4$@, %5$lld %6$@ i %7$lld %8$@. Dokładne dopasowania sum kontrolnych zostaną zachowane.
pt_br: %1$lld %2$@ será sincronizado com segurança entre %3$lld %4$@, %5$lld %6$@ e %7$lld %8$@. As correspondências exatas da soma de verificação serão preservadas.
pt_pt: %1$lld %2$@ será sincronizado com segurança entre %3$lld %4$@, %5$lld %6$@ e %7$lld %8$@. As correspondências exatas da soma de verificação serão preservadas.
ro: %1$lld %2$@ va fi sincronizat în siguranță pe %3$lld %4$@, %5$lld %6$@ și %7$lld %8$@. Potrivirile exacte ale sumei de control vor fi păstrate.
sk: %1$lld %2$@ bude bezpečne synchronizované medzi %3$lld %4$@, %5$lld %6$@ a %7$lld %8$@. Presné zhody kontrolného súčtu sa zachovajú.
sl: %1$lld %2$@ bo varno sinhroniziran med %3$lld %4$@, %5$lld %6$@ in %7$lld %8$@. Natančna ujemanja kontrolne vsote bodo ohranjena.
sv: %1$lld %2$@ kommer att synkroniseras säkert mellan %3$lld %4$@, %5$lld %6$@ och %7$lld %8$@. Exact checksum matches will be preserved.
th: %1$lld %2$@ จะถูกซิงค์อย่างปลอดภัยระหว่าง %3$lld %4$@, %5$lld %6$@ และ %7$lld %8$@ การจับคู่เช็คซัมที่ตรงกันทั้งหมดจะยังคงอยู่
ur: %1$lld %2$@ کو %3$lld %4$@، %5$lld %6$@، اور %7$lld %8$@ میں محفوظ طریقے سے ہم آہنگ کیا جائے گا۔ عین مطابق چیکسم میچوں کو محفوظ کیا جائے گا۔
vi: %1$lld %2$@ sẽ được đồng bộ hóa an toàn trên %3$lld %4$@, %5$lld %6$@ và %7$lld %8$@. Kết quả tổng kiểm tra chính xác sẽ được giữ nguyên.
zh_hans: %1$lld %2$@ 将在 %3$lld %4$@、%5$lld %6$@ 和 %7$lld %8$@ 之间安全同步。将保留精确的校验和匹配。

source: %lld %@ will be uploaded across %lld %@ and %lld %@.
ar: سيتم تحميل %1$lld %2$@ عبر %3$lld %4$@ و%5$lld %6$@.
ca: %1$lld %2$@ es penjarà a %3$lld %4$@ i %5$lld %6$@.
cs: %1$lld %2$@ bude nahráno přes %3$lld %4$@ a %5$lld %6$@.
da: %1$lld %2$@ vil blive uploadet på tværs af %3$lld %4$@ og %5$lld %6$@.
de: %lld %@ wird auf %lld %@ und %lld %@ hochgeladen.
el: Το %1$lld Το %2$@ θα μεταφορτωθεί σε %3$lld %4$@ και %5$lld %6$@.
es: Se enviarán %1$lld %2$@ en %3$lld %4$@ y %5$lld %6$@.
fa: %1$lld %2$@ در %3$lld %4$@ و %5$lld %6$@ آپلود خواهد شد.
fi: %1$lld %2$@ ladataan %3$lld %4$@ ja %5$lld %6$@.
fr: %lld %@ sera téléchargé sur %lld %@ et %lld %@.
he: %1$lld %2$@ יועלו בין %3$lld %4$@ ו-%5$lld %6$@.
hr: %1$lld %2$@ bit će prenesen na %3$lld %4$@ i %5$lld %6$@.
hu: Az %1$lld %2$@ az %3$lld %4$@ és %5$lld %6$@ oldalára lesz feltöltve.
id: %1$lld %2$@ akan diunggah di %3$lld %4$@ dan %5$lld %6$@.
ja: %lld %@ は %lld %@ と %lld %@ 全体にアップロードされます。
ko: %lld %@이 %lld %@ 및 %lld %@에 업로드됩니다.
ms: %1$lld %2$@ akan dimuat naik merentas %3$lld %4$@ dan %5$lld %6$@.
nl: %1$lld %2$@ wordt geüpload naar %3$lld %4$@ en %5$lld %6$@.
no: %1$lld %2$@ vil bli lastet opp over %3$lld %4$@ og %5$lld %6$@.
pl: %1$lld %2$@ zostanie przesłany do %3$lld %4$@ i %5$lld %6$@.
pt_br: %lld %@ será carregado em %lld %@ e %lld %@.
pt_pt: %1$lld %2$@ será carregado em %3$lld %4$@ e %5$lld %6$@.
ro: %1$lld %2$@ va fi încărcat pe %3$lld %4$@ și %5$lld %6$@.
sk: %1$lld %2$@ sa odovzdá cez %3$lld %4$@ a %5$lld %6$@.
sl: %1$lld %2$@ bo naložen v %3$lld %4$@ in %5$lld %6$@.
sv: %1$lld %2$@ kommer att laddas upp över %3$lld %4$@ och %5$lld %6$@.
th: %1$lld %2$@ จะถูกอัปโหลดทั่วทั้ง %3$lld %4$@ และ %5$lld %6$@
ur: %1$lld %2$@ کو %3$lld %4$@ اور %5$lld %6$@ میں اپ لوڈ کیا جائے گا۔
vi: %1$lld %2$@ sẽ được tải lên trên %3$lld %4$@ và %5$lld %6$@.
zh_hans: %lld %@ 将跨 %lld %@ 和 %lld %@ 上传。

source: %lld blocked
ar: تم حظر %1$lld
ca: %1$lld bloquejat
cs: %1$lld zablokováno
da: %1$lld blokeret
de: %lld blockiert
el: %1$lld αποκλεισμένος
es: %lld bloqueados
fa: %lld مورد مسدود
fi: %1$lld estetty
fr: %lld bloqués
he: %1$lld חסום
hr: %1$lld blokiran
hu: %1$lld blokkolva
id: %1$lld diblokir
it: %lld bloccati
ja: %lld件ブロック
ko: 차단 %lld개
ms: %1$lld disekat
nl: %1$lld geblokkeerd
no: %1$lld blokkert
pl: %1$lld zablokowane
pt_br: %lld bloqueados
pt_pt: %1$lld bloqueado
ro: %1$lld blocat
ru: Заблокировано: %lld
sk: %1$lld zablokované
sl: %1$lld blokiran
sv: %1$lld blockerad
th: %1$lld ถูกบล็อก
tr: %lld engellendi
uk: Заблоковано: %lld
ur: %1$lld مسدود
vi: %1$lld bị chặn
zh_hans: %lld 个受阻
zh_hant: %lld 項受阻

source: %lld changed
ar: تم تغيير %1$lld
ca: %1$lld ha canviat
cs: %1$lld změněno
da: %1$lld ændret
de: %lld geändert
el: %1$lld άλλαξε
es: %lld cambiados
fa: %lld تغییریافته
fi: %1$lld muutettu
fr: %lld modifiés
he: %1$lld השתנה
hr: %1$lld promijenjen
hu: %1$lld módosult
id: %1$lld berubah
it: %lld modificati
ja: %lld件変更
ko: 변경 %lld개
ms: %1$lld ditukar
nl: %1$lld gewijzigd
no: %1$lld endret
pl: %1$lld zmienione
pt_br: %lld alterados
pt_pt: %1$lld alterado
ro: %1$lld s-a schimbat
ru: Изменено: %lld
sk: %1$lld zmenené
sl: %1$lld spremenjeno
sv: %1$lld ändrades
th: %1$lld เปลี่ยนไป
tr: %lld değişti
uk: Змінено: %lld
ur: %1$lld کو تبدیل کر دیا گیا۔
vi: %1$lld đã thay đổi
zh_hans: %lld 个已更改
zh_hant: %lld 項已更改

source: %lld current screenshots have no App Store checksum, so they will be replaced instead of preserved.
ar: %1$lld لقطات الشاشة الحالية لا تحتوي على المجموع الاختباري App Store، لذلك سيتم استبدالها بدلاً من الاحتفاظ بها.
ca: Les captures de pantalla actuals de %1$lld no tenen App Store suma de comprovació, de manera que es substituiran en lloc de conservar-se.
cs: %1$lld aktuální snímky obrazovky nemají kontrolní součet App Store, takže budou nahrazeny namísto zachování.
da: %1$lld nuværende skærmbilleder har ingen App Store kontrolsum, så de vil blive erstattet i stedet for at blive bevaret.
de: %1$lld aktuelle Screenshots haben keine App Store-Prüfsumme und werden daher ersetzt statt beibehalten.
el: %1$lld τρέχοντα στιγμιότυπα οθόνης δεν έχουν App Store άθροισμα ελέγχου, επομένως θα αντικατασταθούν αντί να διατηρηθούν.
es: %lld capturas actuales no tienen suma de verificación de App Store, por lo que se reemplazarán en lugar de conservarse.
fa: %1$lld اسکرین‌شات فعلی چک‌سام App Store ندارند، بنابراین به‌جای حفظ‌شدن، جایگزین می‌شوند.
fi: %1$lld nykyisillä kuvakaappauksilla ei ole App Store tarkistussummaa, joten ne korvataan säilyttämisen sijaan.
fr: %1$lld captures d'écran actuelles n'ont pas de somme de contrôle App Store : elles seront donc remplacées au lieu d'être conservées.
he: %1$lld לצילומי מסך נוכחיים אין App Store סכום בדיקה, ולכן הם יוחלפו במקום שיישמרו.
hr: Trenutačne snimke zaslona %1$lld nemaju kontrolni zbroj App Store, pa će biti zamijenjene umjesto sačuvane.
hu: Az %1$lld jelenlegi képernyőképeinek nincs App Store ellenőrző összege, ezért megőrzés helyett lecserélik őket.
id: %1$lld tangkapan layar saat ini tidak memiliki checksum App Store, jadi tangkapan layar tersebut akan diganti dan bukan disimpan.
it: %lld screenshot attuali non hanno un checksum App Store, quindi verranno sostituiti anziché mantenuti.
ja: 現在のスクリーンショットのうち%1$lld枚には App Store のチェックサムがないため、保持されずに置き換えられます。
ko: 현재 스크린샷 %lld개에 App Store 체크섬이 없어 보존되지 않고 교체됩니다.
ms: %1$lld tangkapan skrin semasa tidak mempunyai jumlah semak App Store, jadi ia akan diganti dan bukannya dipelihara.
nl: %1$lld huidige schermafbeeldingen hebben geen App Store controlesom, dus worden ze vervangen in plaats van bewaard.
no: %1$lld gjeldende skjermbilder har ingen App Store kontrollsum, så de vil bli erstattet i stedet for å bli bevart.
pl: %1$lld bieżące zrzuty ekranu nie mają sumy kontrolnej App Store, więc zostaną zastąpione, a nie zachowane.
pt_br: %1$lld capturas de tela atuais não têm soma de verificação da App Store, portanto serão substituídas em vez de preservadas.
pt_pt: %1$lld capturas de ecrã atuais não têm soma de verificação App Store, portanto serão substituídas em vez de preservadas.
ro: %1$lld capturi de ecran actuale nu au App Store sumă de verificare, așa că vor fi înlocuite în loc de păstrate.
ru: У текущих скриншотов (%lld) нет контрольной суммы App Store, поэтому они будут заменены, а не сохранены.
sk: %1$lld aktuálne snímky obrazovky nemajú kontrolný súčet App Store, takže budú nahradené namiesto zachovania.
sl: Trenutni posnetki zaslona %1$lld nimajo kontrolne vsote App Store, zato bodo zamenjani namesto ohranjeni.
sv: %1$lld aktuella skärmdumpar har ingen App Store kontrollsumma, så de kommer att ersättas istället för att bevaras.
th: ภาพหน้าจอปัจจุบันของ %1$lld ไม่มีผลรวมตรวจสอบ App Store ดังนั้นจะถูกแทนที่แทนที่จะเก็บไว้
tr: Geçerli %lld ekran görüntüsünün App Store sağlama toplamı yok; bu yüzden korunmak yerine değiştirilecekler.
uk: Поточні знімки екрана без контрольної суми App Store (%lld) буде замінено, а не збережено.
ur: %1$lld موجودہ اسکرین شاٹس میں کوئی App Store چیکسم نہیں ہے، لہذا انہیں محفوظ کرنے کی بجائے تبدیل کر دیا جائے گا۔
vi: Ảnh chụp màn hình hiện tại của %1$lld không có tổng kiểm tra App Store nên chúng sẽ được thay thế thay vì được giữ nguyên.
zh_hans: %lld 张当前截图没有 App Store 校验和，因此将被替换而不会保留。
zh_hant: %lld 張目前的螢幕截圖沒有 App Store 總和檢查碼，因此會被取代而非保留。

# %lld field%@ saved across %lld locale%@ and %lld version%@.
source: %1$lld field%2$@ saved across %3$lld locale%4$@ and %5$lld version%6$@.
ar: تم حفظ %1$lld الحقل%2$@ عبر لغة %3$lld المحلية%4$@ وإصدار %5$lld%6$@.
ca: El camp %1$lld %2$@ s'ha desat a la versió %3$lld local%4$@ i la versió %5$lld [FMT_5]].
cs: %1$lld pole%2$@ uloženo v %3$lld národním prostředí%4$@ a %5$lld verzi%6$@.
da: %1$lld felt%2$@ gemt på tværs af %3$lld landestandard%4$@ og %5$lld version%6$@.
de: %1$lld Feld%2$@ über %3$lld Gebietsschema%4$@ und %5$lld Version%6$@ gespeichert.
el: Το πεδίο %1$lld%2$@ αποθηκεύτηκε σε %3$lld τοπικές ρυθμίσεις%4$@ και %5$lld έκδοση%6$@.
es: %1$lld campo%2$@ guardado en %3$lld configuración regional%4$@ y %5$lld versión%6$@.
fa: %1$lld فیلد%2$@ در %3$lld زبان%4$@ و %5$lld نسخه%6$@ ذخیره شده است.
fi: %1$lld-kenttä%2$@ tallennettu %3$lld-kielelle%4$@ ja %5$lld-versiolle%6$@.
fr: %1$lld champ%2$@ enregistré dans les %3$lld paramètres régionaux%4$@ et la %5$lld version%6$@.
he: %1$lld שדה%2$@ נשמר ב-%3$lld מקומי%4$@ ו-%5$lld גרסה%6$@.
hr: %1$lld polje%2$@ spremljeno za %3$lld oznaku %4$@ i %5$lld verziju%6$@.
hu: Az %1$lld mező%2$@ mentve az %3$lld nyelv- és országkódban%4$@ és az %5$lld verzióban %6$@.
id: Bidang %1$lld%2$@ disimpan di %3$lld lokal%4$@ dan %5$lld versi%6$@.
ja: %1$lld フィールド %2$@ は %3$lld ロケール %4$@ と %5$lld バージョン %6$@ 全体で保存されました。
ko: %1$lld 필드%2$@가 %3$lld 로케일%4$@ 및 %5$lld 버전%6$@에 저장되었습니다.
ms: %1$lld medan%2$@ disimpan merentas %3$lld tempat%4$@ dan %5$lld versi%6$@.
nl: %1$lld veld%2$@ opgeslagen in %3$lld locale%4$@ en %5$lld versie%6$@.
no: %1$lld felt%2$@ lagret i %3$lld lokalitet%4$@ og %5$lld versjon%6$@.
pl: %1$lld pole%2$@ zapisane w %3$lld ustawieniach regionalnych%4$@ i %5$lld wersji%6$@.
pt_br: %1$lld campo%2$@ salvo em %3$lld localidade%4$@ e %5$lld versão%6$@.
pt_pt: %1$lld campo%2$@ guardado em %3$lld localidade%4$@ e %5$lld versão%6$@.
ro: %1$lld Câmp%2$@ salvat în %3$lld locale%4$@ și %5$lld versiunea%6$@.
sk: %1$lld pole%2$@ uložené v %3$lld miestne %4$@ a %5$lld verzii%6$@.
sl: %1$lld polje%2$@ shranjeno v %3$lld jezik%4$@ in %5$lld različica%6$@.
sv: %1$lld fält%2$@ sparat i %3$lld språkversion%4$@ och %5$lld version%6$@.
th: ช่อง %1$lld%2$@ ที่บันทึกไว้ใน %3$lld ภาษา%4$@ และ %5$lld เวอร์ชัน%6$@
ur: %1$lld فیلڈ%2$@ %3$lld لوکل%4$@ اور %5$lld ورژن%6$@ میں محفوظ کی گئی۔
vi: Trường %1$lld %2$@ được lưu trên %3$lld ngôn ngữ%4$@ và %5$lld phiên bản%6$@.
zh_hans: %1$lld 字段%2$@ 跨%3$lld 语言环境%4$@ 和%5$lld 版本%6$@ 保存。

# %lld fields saved across %lld locales and %lld versions.
source: %1$lld fields saved across %2$lld locales and %3$lld versions.
ar: تم حفظ %1$lld الحقول عبر لغات %2$lld وإصدارات %3$lld.
ca: %1$lld camps desats en %2$lld configuracions regionals i %3$lld versions.
cs: %1$lld pole uložená v %2$lld národních prostředích a %3$lld verzích.
da: %1$lld felter gemt på tværs af %2$lld lokaliteter og %3$lld versioner.
de: %lld Felder in %lld Sprachen und %lld Versionen gespeichert.
el: %1$lld πεδία αποθηκευμένα σε %2$lld τοπικές ρυθμίσεις και %3$lld εκδόσεις.
es: %lld campos guardados en %lld idiomas y %lld versiones.
fa: %lld فیلد در %lld زبان و %lld نسخه ذخیره شد.
fi: %1$lld-kentät on tallennettu %2$lld-alueille ja %3$lld-versioille.
fr: %lld champs enregistrés pour %lld langues et %lld versions.
he: %1$lld שדות נשמרו ב-%2$lld מקומות ו-%3$lld גרסאות.
hr: %1$lld polja spremljena za %2$lld jezike i %3$lld verzije.
hu: %1$lld mezők mentve %2$lld nyelvi és %3$lld verziói között.
id: Bidang %1$lld disimpan di versi %2$lld lokal dan %3$lld.
it: %lld campi salvati in %lld lingue e %lld versioni.
ja: %2$lldロケールと%3$lldバージョンで%1$lld項目を保存しました。
ko: 로케일 %2$lld개, 버전 %3$lld개에 필드 %1$lld개 저장됨.
ms: Medan %1$lld disimpan merentas %2$lld tempat dan versi %3$lld.
nl: %1$lld velden opgeslagen in %2$lld landinstellingen en %3$lld versies.
no: %1$lld felt lagret på tvers av %2$lld lokaliteter og %3$lld versjoner.
pl: Pola %1$lld zapisane w ustawieniach regionalnych %2$lld i wersjach %3$lld.
pt_br: %lld campos salvos em %lld localidades e %lld versões.
pt_pt: Campos %1$lld guardados em %2$lld localidades e versões %3$lld.
ro: %1$lld câmpuri salvate în %2$lld locale și %3$lld versiuni.
ru: Сохранено полей: %lld (языков: %lld, версий: %lld).
sk: %1$lld polia uložené v %2$lld miestnych nastaveniach a %3$lld verziách.
sl: %1$lld polja so shranjena v %2$lld jezikih in %3$lld različicah.
sv: %1$lld fält sparade i %2$lld språkversioner och %3$lld versioner.
th: ช่อง %1$lld ที่บันทึกไว้ใน %2$lld ภาษาและเวอร์ชัน %3$lld
tr: %lld alan, %lld dil ve %lld sürüm genelinde kaydedildi.
uk: Збережено полів: %lld (мов: %lld, версій: %lld).
ur: %1$lld فیلڈز %2$lld لوکیلز اور %3$lld ورژنز میں محفوظ کی گئیں۔
vi: Các trường %1$lld được lưu trên các phiên bản %2$lld và %3$lld.
zh_hans: 已保存 %lld 个字段，涵盖 %lld 种语言和 %lld 个版本。
zh_hant: 已儲存 %lld 個欄位，涵蓋 %lld 個語言和 %lld 個版本。

# %lld fields saved across %lld locales and 1 version.
source: %1$lld fields saved across %2$lld locales and 1 version.
ar: تم حفظ حقول %1$lld عبر لغات %2$lld وإصدار واحد.
ca: %1$lld camps desats a %2$lld configuracions regionals i 1 versió.
cs: %1$lld pole uložená v %2$lld národních prostředích a 1 verzi.
da: %1$lld felter er gemt på tværs af %2$lld lokaliteter og 1 version.
de: %lld Felder in %lld Sprachen und 1 Version gespeichert.
el: %1$lld πεδία αποθηκευμένα σε %2$lld τοπικές ρυθμίσεις και 1 έκδοση.
es: %lld campos guardados en %lld idiomas y 1 versión.
fa: %lld فیلد در %lld زبان و ۱ نسخه ذخیره شد.
fi: %1$lld kentät tallennettu %2$lld kielille ja 1 versiolle.
fr: %lld champs enregistrés pour %lld langues et 1 version.
he: %1$lld שדות נשמרו על פני %2$lld מקומות וגרסה אחת.
hr: %1$lld polja spremljena na %2$lld lokacijama i 1 verziji.
hu: %1$lld mező mentve %2$lld nyelvi és 1 verzión keresztül.
id: Bidang %1$lld disimpan di %2$lld lokal dan 1 versi.
it: %lld campi salvati in %lld lingue e 1 versione.
ja: %2$lldロケールと1バージョンで%1$lld項目を保存しました。
ko: 로케일 %2$lld개, 버전 1개에 필드 %1$lld개 저장됨.
ms: %1$lld medan disimpan merentas %2$lld tempat dan 1 versi.
nl: %1$lld velden opgeslagen in %2$lld landinstellingen en 1 versie.
no: %1$lld felt lagret på tvers av %2$lld lokaliteter og 1 versjon.
pl: Pola %1$lld zapisane w ustawieniach regionalnych %2$lld i 1 wersji.
pt_br: %lld campos salvos em %lld localidades e 1 versão.
pt_pt: %1$lld campos guardados em %2$lld localidades e 1 versão.
ro: %1$lld câmpuri salvate în %2$lld locale și 1 versiune.
ru: Сохранено полей: %lld (языков: %lld, версий: 1).
sk: %1$lld polia uložené v %2$lld miestnych nastaveniach a 1 verzii.
sl: %1$lld polja so shranjena v %2$lld jezikih in 1 različici.
sv: %1$lld fält sparade över %2$lld språk och 1 version.
th: ช่อง %1$lld ที่บันทึกไว้ในภาษา %2$lld และ 1 เวอร์ชัน
tr: %lld alan, %lld dil ve 1 sürüm genelinde kaydedildi.
uk: Збережено полів: %lld (мов: %lld, 1 версія).
ur: %1$lld فیلڈز %2$lld لوکیلز اور 1 ورژن میں محفوظ کی گئیں۔
vi: Các trường %1$lld được lưu trên %2$lld ngôn ngữ và 1 phiên bản.
zh_hans: 已保存 %lld 个字段，涵盖 %lld 种语言和 1 个版本。
zh_hant: 已儲存 %lld 個欄位，涵蓋 %lld 個語言和 1 個版本。

# %lld fields saved across 1 locale and %lld versions.
source: %1$lld fields saved across 1 locale and %2$lld versions.
ar: تم حفظ حقول %1$lld عبر لغة واحدة وإصدارات %2$lld.
ca: %1$lld camps desats en 1 versió regional i %2$lld versions.
cs: %1$lld pole uložená v 1 národním prostředí a %2$lld verzích.
da: %1$lld felter gemt på tværs af 1 lokalitet og %2$lld versioner.
de: %lld Felder in 1 Sprache und %lld Versionen gespeichert.
el: %1$lld πεδία αποθηκευμένα σε 1 τοπική γλώσσα και %2$lld εκδόσεις.
es: %lld campos guardados en 1 idioma y %lld versiones.
fa: %lld فیلد در ۱ زبان و %lld نسخه ذخیره شد.
fi: %1$lld kentät tallennettu 1 kieli- ja %2$lld versiolle.
fr: %lld champs enregistrés pour 1 langue et %lld versions.
he: %1$lld שדות נשמרו באזור אחד ו-%2$lld גרסאות.
hr: %1$lld polja spremljena za 1 jezik i %2$lld verziju.
hu: %1$lld mező mentve 1 nyelven és %2$lld verzióban.
id: Bidang %1$lld disimpan di 1 versi lokal dan %2$lld.
it: %lld campi salvati in 1 lingua e %lld versioni.
ja: 1ロケールと%2$lldバージョンで%1$lld項目を保存しました。
ko: 로케일 1개, 버전 %2$lld개에 필드 %1$lld개 저장됨.
ms: Medan %1$lld disimpan merentas 1 tempat dan versi %2$lld.
nl: %1$lld velden opgeslagen in 1 landinstelling en %2$lld versies.
no: %1$lld felt lagret på tvers av 1 lokalitet og %2$lld versjoner.
pl: Pola %1$lld zapisane w 1 wersji regionalnej i %2$lld.
pt_br: %lld campos salvos em 1 localidade e %lld versões.
pt_pt: Campos %1$lld guardados em 1 localidade e versões %2$lld.
ro: %1$lld câmpuri salvate în 1 versiune locală și %2$lld versiuni.
ru: Сохранено полей: %lld (языков: 1, версий: %lld).
sk: %1$lld polia uložené v 1 miestneho nastavenia a %2$lld verziách.
sl: Polja %1$lld so shranjena v 1 področni nastavitvi in različici %2$lld.
sv: %1$lld fält sparade i 1 språkversion och %2$lld versioner.
th: ช่อง %1$lld ที่บันทึกไว้ใน 1 ภาษาและเวอร์ชัน %2$lld
tr: %lld alan, 1 dil ve %lld sürüm genelinde kaydedildi.
uk: Збережено полів: %lld (1 мова, версій: %lld).
ur: %1$lld فیلڈز 1 لوکیل اور %2$lld ورژنز میں محفوظ کی گئیں۔
vi: Các trường %1$lld được lưu trên 1 phiên bản ngôn ngữ và %2$lld.
zh_hans: 已保存 %lld 个字段，涵盖 1 种语言和 %lld 个版本。
zh_hant: 已儲存 %lld 個欄位，涵蓋 1 個語言和 %lld 個版本。

source: %lld fields saved across 1 locale and 1 version.
ar: %1$lld تم حفظ الحقول عبر لغة واحدة وإصدار واحد.
ca: %1$lld camps desats en 1 configuració regional i 1 versió.
cs: %1$lld pole uloženo v 1 národním prostředí a 1 verzi.
da: %1$lld felter gemt på tværs af 1 lokalitet og 1 version.
de: %lld Felder in 1 Sprache und 1 Version gespeichert.
el: %1$lld πεδία αποθηκευμένα σε 1 τοπική γλώσσα και 1 έκδοση.
es: %lld campos guardados en 1 idioma y 1 versión.
fa: %lld فیلد در ۱ زبان و ۱ نسخه ذخیره شد.
fi: %1$lld kentät tallennettu 1 kielialueelle ja 1 versiolle.
fr: %lld champs enregistrés pour 1 langue et 1 version.
he: %1$lld שדות נשמרו במיקום אחד ובגרסה אחת.
hr: %1$lld polja spremljena na 1 jeziku i 1 verziji.
hu: %1$lld mező mentve 1 nyelven és 1 verzióban.
id: Bidang %1$lld disimpan di 1 lokal dan 1 versi.
it: %lld campi salvati in 1 lingua e 1 versione.
ja: 1ロケールと1バージョンで%lld項目を保存しました。
ko: 로케일 1개 및 버전 1개에 필드 %lld개 저장됨.
ms: %1$lld medan disimpan merentas 1 tempat dan 1 versi.
nl: %1$lld velden opgeslagen in 1 landinstelling en 1 versie.
no: %1$lld felt lagret på tvers av 1 lokalitet og 1 versjon.
pl: Pola %1$lld zapisane w 1 lokalizacji i 1 wersji.
pt_br: %lld campos salvos em 1 localidade e 1 versão.
pt_pt: Campos %1$lld guardados em 1 localidade e 1 versão.
ro: %1$lld câmpuri salvate într-o zonă locală și o versiune.
ru: Сохранено полей: %lld (языков: 1, версий: 1).
sk: %1$lld polia uložené v 1 miestnom nastavení a 1 verzii.
sl: %1$lld polja so shranjena v 1 področnih nastavitvah in 1 različici.
sv: %1$lld fält sparade i 1 språk och 1 version.
th: ช่อง %1$lld บันทึกใน 1 ภาษาและ 1 เวอร์ชัน
tr: %lld alan, 1 dil ve 1 sürüm genelinde kaydedildi.
uk: Збережено полів: %lld (1 мова, 1 версія).
ur: %1$lld فیلڈز 1 لوکیل اور 1 ورژن میں محفوظ کی گئیں۔
vi: Các trường %1$lld được lưu trên 1 ngôn ngữ và 1 phiên bản.
zh_hans: 已保存 %lld 个字段，涵盖 1 种语言和 1 个版本。
zh_hant: 已儲存 %lld 個欄位，涵蓋 1 個語言和 1 個版本。
